/* BEST SCORE */
"BEST_SCORE" = "Mejor";

/* LAST SCORE */
"LAST_SCORE" = "Último";

/* Play button */
"PLAY" = "Jugar";

/* SHARE RECORD PIPES */
"RECORD_PIPES" = "Acabo de conseguir un récord de %d tubos";

/* Tap to fly at first */
"TAP_TO_FLY" = "Pulsa para volar";

/* Game Center button */
"GAME_CENTER" = "Ranking";

/* Game Over title */
"GAME_OVER" = "Game Over";

/* Share button */
"SHARE" = "Compartir";

"CREDITS" = "Art: Holly Jensen (hollyjensen.carbonmade.com) / Vicki Wenderlich (vickiwenderlich.com)";
